"0"="";
"10000"="Режим съёмки";
"10001"="Tv(выдержка затвора)";
"10002"="Av(величина диафрагмы)";
"10003"="Режим AF";
"10004"="Компенсация экспозиции вспышки";
"10005"="Компенсация экспозиции";
"10006"="Брекетинг автоэкспозиции";
"10007"="Режим экспозамера";
"10008"="Баланс белого";
"10009"="Объектив";
"10010"="Точная настройка AF";
"10011"="Фокусное расстояние";
"10012"="Вспышка";
"10013"="Размер изображения";
"10014"="Качество изображения";
"10015"="Точка AF";
"10016"="Красные глаза ";
"10017"="Параметры";
"10018"="Режим драйва";
"10019"="Данные GPS";
"10020"="Имя владельца";
"10021"="Номер корпуса фотоаппарата";
"10022"="Звук";
"10023"="Пользовател. функции";
"10024"="Компенсация баланса белого";
"10025"="Качество JPEG";
"10026"="Компенсация цифровой экспозиции";
"10027"="Имя сохраненного файла";
"10028"="Имя файла";
"10029"="Модель фотоаппарата";
"10030"="Дата";
"10031"="Число ISO";
"10032"="Цифровое увеличение";
"10033"="Стабилизатор изображения";
"10034"="Видеозаписи";
"10035"="Время записи  %d.%d";
"10036"="Скорость кадров  ";
"10037"="Тип вспышки";
"10038"="Синхронизация затвора";
"10039"="Активные точки AF";
"10040"="Размер файла";
"10041"="Номер файла";
"10042"="Макро";
"10043"="Пейзаж";
"10044"="Брекетинг светочувствительности ISO";
"10045"="Брекетинг баланса белого";
"10046"="Цветовая матрица";
"10047"="Подавление шумов";
"10048"="Режим фото-эффектов";
"10049"="Сила вспышки";
"10050"="Режим дистанции AF";
"10051"="Цветовой профиль";
"10052"="Супер макро";
"10053"="    01:Подавление шумов при длинной экспозиции";
"10054"="    02:Кнопка затвора/Кнопка фиксации AE";
"10055"="    03:Фиксация зеркала";
"10056"="    04:TV,AV и уровень экспозиции";
"10057"="    05:Вспомогательная подсветка AF";
"10058"="    06:Скорость затвора в режиме Av";
"10059"="    07:AEB Последовательность брекетинга автоэкспозиции/автоматическая отмена";
"10060"="    08:Синхронизация затвора";
"10061"="    09:Переключатель кнопки Fn остановки AF";
"10062"="    10:Автоматическое подавление заполняющей вспышки";
"10063"="    11:Положение возврата в меню";
"10064"="    12:Функционирование кнопки SET при съемке";
"10065"="    13:Чистка объектива";
"10066"="    14:Наложенное отображение";
"10067"="    15:Спуск затвора без CF карты";
"10068"="    05:Вспомогательная лампа AF/Спуск вспышки";
"10069"="    00:Экран фокусировки";
"10070"="    01:Дисплей видоискателя во время экспозиции";
"10071"="    02:Спуск затвора без CF карты";
"10072"="    03:Расширение светочувствительности ISO";
"10073"="    04:Кнопка затвора/Кнопка фиксации AE";
"10074"="    05:Установки Tv/Av для экспозиции вручную";
"10075"="    06:Шаг уровня экспозиции";
"10076"="    07:Электронная ручная фокусировка для USM объектива";
"10077"="    08:Верхняя панель ЖКД/Задняя панель ЖКД";
"10078"="    09:Последовательность брекетинга автоэкспозиции/отмена";
"10079"="    10:Подсветка точки AF";
"10080"="    11:Метод выбора точки AF";
"10081"="    12:Фиксация зеркала";
"10082"="    13:Количество точек AF/Замер участка";
"10083"="    14:Автоматическое подавление заполняющей вспышки";
"10084"="    15:Синхронизация затвора";
"10085"="    16:Безопасный сдвиг в режимах Av или Tv";
"10086"="    17:Участок активации точки AF";
"10087"="    18:Переключиться на зарегистрированную точку AF";
"10088"="    19:Переключатель кнопки остановки AF";
"10089"="    20:Чувствительность отслеживания в AI SERVO";
"10090"="Авто";
"10091"="Программа AE";
"10092"="AE с приоритетом выдержки";
"10093"="AE с приоритетом диафрагмы";
"10094"="Ручной режим";
"10095"="A-DEP Режим автоматической глубины резкости AE";
"10096"="AE с глубиной резкости";
"10097"="Ручная выдержка";
"10098"="Авто";
"10099"="Ручной";
"10100"="Пейзаж";
"10101"="Быстрый затвор";
"10102"="Медленный затвор";
"10103"="Ночная сцена";
"10104"="Ч/Б";
"10105"="Сепия";
"10106"="Портрет";
"10107"="Спорт";
"10108"="Макро(Крупный план)";
"10109"="Общий фокус";
"10110"="Помощник сшивания";
"10111"="Видеозаписи";
"10112"="Яркий";
"10113"="Нейтральный";
"10114"="Ч/Б";
"10115"="Без вспышки";
"10116"="Длинный затвор";
"10117"="Макро";
"10118"="Ручная выдержка";
"10119"="30";
"10120"="25";
"10121"="20";
"10122"="20";
"10123"="15";
"10124"="13";
"10125"="10";
"10126"="10";
"10127"="8";
"10128"="6";
"10129"="6";
"10130"="5";
"10131"="4";
"10132"="3.2";
"10133"="3";
"10134"="2.5";
"10135"="2";
"10136"="1.6";
"10137"="1.5";
"10138"="1.3";
"10139"="1";
"10140"="0.8";
"10141"="0.7";
"10142"="0.6";
"10143"="0.5";
"10144"="0.4";
"10145"="0.3";
"10146"="0.3";
"10147"="1/4";
"10148"="1/5";
"10149"="1/6";
"10150"="1/6";
"10151"="1/8";
"10152"="1/10";
"10153"="1/10";
"10154"="1/13";
"10155"="1/15";
"10156"="1/20";
"10157"="1/20";
"10158"="1/25";
"10159"="1/30";
"10160"="1/40";
"10161"="1/45";
"10162"="1/50";
"10163"="1/60";
"10164"="1/80";
"10165"="1/90";
"10166"="1/100";
"10167"="1/125";
"10168"="1/160";
"10169"="1/180";
"10170"="1/200";
"10171"="1/250";
"10172"="1/320";
"10173"="1/350";
"10174"="1/400";
"10175"="1/500";
"10176"="1/640";
"10177"="1/750";
"10178"="1/800";
"10179"="1/1000";
"10180"="1/1250";
"10181"="1/1500";
"10182"="1/1600";
"10183"="1/2000";
"10184"="1/2500";
"10185"="1/3000";
"10186"="1/3200";
"10187"="1/4000";
"10188"="1/5000";
"10189"="1/6000";
"10190"="1/6400";
"10191"="1/8000";
"10192"="1/10000";
"10193"="1/12000";
"10194"="1/12800";
"10195"="1/16000";
"10196"="1.0";
"10197"="1.1";
"10198"="1.2";
"10199"="1.2";
"10200"="1.4";
"10201"="1.6";
"10202"="1.8";
"10203"="1.8";
"10204"="2.0";
"10205"="2.2";
"10206"="2.5";
"10207"="2.5";
"10208"="2.8";
"10209"="3.2";
"10210"="3.5";
"10211"="3.5";
"10212"="4.0";
"10213"="4.5";
"10214"="4.5";
"10215"="5.0";
"10216"="5.6";
"10217"="6.3";
"10218"="6.7";
"10219"="7.1";
"10220"="8.0";
"10221"="9.0";
"10222"="9.5";
"10223"="10";
"10224"="11";
"10225"="13";
"10226"="13";
"10227"="14";
"10228"="16";
"10229"="18";
"10230"="19";
"10231"="20";
"10232"="22";
"10233"="25";
"10234"="27";
"10235"="29";
"10236"="32";
"10237"="36";
"10238"="38";
"10239"="40";
"10240"="45";
"10241"="51";
"10242"="54";
"10243"="57";
"10244"="64";
"10245"="72";
"10246"="76";
"10247"="81";
"10248"="91";
"10249"="Покадровый AF";
"10250"="AF AI SERVO";
"10251"="AF AI Фокус";
"10252"="Ручной фокус";
"10253"="Единичный AF";
"10254"="Непрерывный AF";
"10255"="Ручной фокус";
"10256"="Общий фокус";
"10257"="Разовый AF / Единичный AF";
"10258"="+3";
"10259"="+2 2/3";
"10260"="+2 1/2";
"10261"="+2 1/3";
"10262"="+2";
"10263"="+1 2/3";
"10264"="+1 1/2";
"10265"="+1 1/3";
"10266"="+1";
"10267"="+2/3";
"10268"="+1/2";
"10269"="+1/3";
"10270"="0";
"10271"="-1/3";
"10272"="-1/2";
"10273"="-2/3";
"10274"="-1";
"10275"="-1 1/3";
"10276"="-1 1/2";
"10277"="-1 2/3";
"10278"="-2";
"10279"="-2 1/3";
"10280"="-2 1/2";
"10281"="-2 2/3";
"10282"="-3";
"10283"="-3  0  3";
"10284"="-2 2/3  0  2 2/3 ";
"10285"="-2 1/2  0  2 1/2";
"10286"="-2 1/3  0  2 1/3";
"10287"="-2  0  2";
"10288"="-1 2/3  0  1 2/3";
"10289"="-1 1/2  0  1 1/2";
"10290"="-1 1/3  0  1 1/3";
"10291"="-1  0  1";
"10292"="-2/3  0  2/3";
"10293"="-1/2  0  1/2";
"10294"="-1/3  0  1/3";
"10295"="0";
"10296"="Центрально-взвешенный";
"10297"="Точечный замер";
"10298"="Усредненный замер";
"10299"="Оценочный замер";
"10300"="Частичный замер";
"10301"="Центрально-взвешенный";
"10302"="Авто";
"10303"="Дневной свет";
"10304"="Облачно";
"10305"="Лампы накаливания";
"10306"="Флуоресцентные лампы";
"10307"="Вспышка";
"10308"="Ручной";
"10309"="Ч/Б";
"10310"="Тень";
"10311"="Холодность цвета";
"10312"="Установка PC1";
"10313"="Установка PC2";
"10314"="Установка PC3";
"10315"="Установка PC4";
"10316"="Установка PC5";
"10317"="Флуоресцентный H";
"10318"="Ручной1";
"10319"="Ручной2";
"10320"="Выключить";
"10321"="Авто";
"10322"="Включить";
"10323"="Авто";
"10324"="Медленная синхронизация";
"10325"="Авто";
"10326"="Включить";
"10327"="Большой";
"10328"="Средний";
"10329"="Малый";
"10330"="Средний2";
"10331"="Средний1";
"10332"="Средний3";
"10333"="Экономично";
"10334"="Нормально";
"10335"="Хорошо";
"10336"="RAW";
"10337"="Отлично";
"10338"="Выбор вручную — Центр";
"10339"="Не выбрано";
"10340"="Выбирается автоматически";
"10341"="Выбор вручную — Правый";
"10342"="Выбор вручную — Центр";
"10343"="Выбор вручную — Левый";
"10344"="Откл.";
"10345"="Вкл.";
"10346"="Нормально";
"10347"="Низкий контраст";
"10348"="Средне-низкий контраст";
"10349"="Высокий контраст";
"10350"="Средне-высокий контраст";
"10351"="Нормальный контраст";
"10352"="Низкая резкость";
"10353"="Средне-низкая резкость";
"10354"="Высокая резкость";
"10355"="Средне-высокая резкость";
"10356"="Нормальная резкость";
"10357"="Низкая насыщенность цвета";
"10358"="Средне-низкая насыщенность цвета";
"10359"="Высокая насыщенность цвета";
"10360"="Средне-высокая насыщенность цвета";
"10361"="Нормальная насыщенность цвета";
"10362"="Покадровая съёмка";
"10363"="Серийная съёмка";
"10364"="Съемка с таймером автоспуска";
"10365"="Запись видео";
"10366"="Непрерывная съемка(приоритет скорости)";
"10367"="Непрерывная съёмка с низкой частотой";
"10368"="Непрерывная съёмка с высокой частотой";
"10369"="Тихая единичная съемка";
"10370"="Широта";
"10371"="Долгота";
"10372"="Высота";
"10373"="Географическая система координат";
"10374"="Откл.";
"10375"="Вкл.";
"10376"="Откл.";
"10377"="Вкл.";
"10378"="Кривая тонов  Нормальная";
"10379"="Кривая тонов  Установка вручную";
"10380"="Кривая тонов  Установка пользователя";
"10381"="Кривая тонов  TCD1";
"10382"="Кривая тонов  TCD2";
"10383"="Кривая тонов  TCD3";
"10384"="Кривая тонов  Установка пользователя";
"10385"="Уровень резкости 0";
"10386"="Уровень резкости 1";
"10387"="Уровень резкости 2";
"10388"="Уровень резкости 3";
"10389"="Уровень резкости 4";
"10390"="Уровень резкости 5";
"10391"="Резкость 0";
"10392"="Резкость 1";
"10393"="Резкость 2";
"10394"="Резкость 3";
"10395"="Резкость 4";
"10396"="Резкость 5";
"10397"="Установка резкости  Грубая";
"10398"="Установка резкости  Средне-грубая";
"10399"="Установка резкости  Нормальная";
"10400"="Установка резкости  Средне-хорошая";
"10401"="Установка резкости  Хорошая";
"10402"="    0:Off";
"10403"="    1:On";
"10404"="    0:Blocco AF/AE";
"10405"="    1:AF/blocco AE";
"10406"="    2:AF/Фиксация AF";
"10407"="    3:AE+спуск/AE + AF";
"10408"="    0:Запрещена";
"10409"="    1:Разрешена";
"10410"="    0:1/2";
"10411"="    0:1/3";
"10412"="    0:Включено(Автоматически)";
"10413"="    1:Выключено";
"10414"="    0:Излучает/Стреляет";
"10415"="    1:Не излучает/Стреляет";
"10416"="    2:Излучает только внешняя вспышка/Стреляет";
"10417"="    3:Излучает/Не стреляет";
"10418"="    0:Автоматически";
"10419"="    1:1/200(фиксировано)";
"10420"="    0:0, -, +/Вкл.";
"10421"="    1:0, -, +/Откл.";
"10422"="    2:-, 0, +/Вкл.";
"10423"="    3:-, 0, +/Откл.";
"10424"="    0:По 1-ой шторке";
"10425"="    1:По 2-ой шторке";
"10426"="    0:Откл. AF";
"10427"="    1:Вкл. AF";
"10428"="    2:Фиксация AE с экспозамером";
"10429"="    0:Разрешено";
"10430"="    1:Запрещено";
"10431"="    0:Первая строка";
"10432"="    1:Предыдущая(первая после выключения)";
"10433"="    2:Предыдущая выбранная";
"10434"="    0:По умолчанию";
"10435"="    1:Изменить качество";
"10436"="    2:Изменить чувствительность ISO";
"10437"="    3:Изменить параметры";
"10438"="    0:Запрещено";
"10439"="    1:Разрешено";
"10440"="    0:Вкл.";
"10441"="    1:Откл.";
"10442"="    0:Возможно без CF карты";
"10443"="    1:Невозможно";
"10444"="    0:[N] Ec-N,R";
"10445"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0:Нет отображения на видоискателе";
"10447"="    1:Дисплей видоискателя включен";
"10448"="    0:Возможно без CF карты";
"10449"="    1:Невозможно";
"10450"="    0:Стандартная чувствительность ISO";
"10451"="    1:Расширенная чувствительность";
"10452"="    0:AF/фиксация AE  ";
"10453"="    1:Фиксация AE/AF";
"10454"="    2:AF/Фиксация AF без фиксации AE";
"10455"="    3:AE/AF без фиксации AE";
"10456"="    0:Величина Tv: Главный переключатель, Величина Av: Быстрый переключатель";
"10457"="    1:Величина Tv: Быстрый переключатель, Величина Av: Главный переключатель";
"10458"="    2:Величина Tv: Главный переключатель, Величина Av: Быстрый переключатель, величина AV может быть установлена при снятии объектива";
"10459"="    3:Величина Tv: Быстрый переключатель, Величина Av: Главный переключатель, величина AV может быть установлена при снятии объектива";
"10460"="    0:Шаг установки 1/3; Шаг корректировки 1/3";
"10461"="    1:Шаг установки 1; Шаг корректировки 1/3";
"10462"="    2:Шаг установки 1/2; Шаг корректировки 1/2";
"10463"="    0:Включается после разового AF";
"10464"="    1:Выключается после разового AF";
"10465"="    2:Всегда выключена";
"10466"="    0:Оставшиеся кадры/Номер файла";
"10467"="    1:ISO/Оставшиеся кадры";
"10468"="    2:ISO/Номер файла";
"10469"="    3:Кадров в папке/Оставшиеся кадры";
"10470"="    0:0, -, +/Вкл.";
"10471"="    1:0, -, +/Откл.";
"10472"="    2:-, 0, +/Вкл.";
"10473"="    3:-, 0, +/Откл.";
"10474"="    0:Включено";
"10475"="    1:Выключено";
"10476"="    2:Включено без затемнения";
"10477"="    3:Светлее";
"10478"="    0:Кнопка выбора точки AF + Управление с помощью Главного (горизонтального / Быстрого (вертикального) переключателя";
"10479"="    1:Кнопка компенсации экспозиции + Управление с помощью Главного (горизонтального / Быстрого (вертикального) переключателя";
"10480"="    2:Только быстрый переключатель (горизонтальный), Вспомогательная кнопка + Управление с помощью Главного переключателя (вертикальный)";
"10481"="    3:Кнопка фиксации экспозиции вспышки + Управление с помощью Главного (горизонтального / Быстрого (вертикального) переключателя";
"10482"="    0:Запрещено";
"10483"="    1:Разрешено";
"10484"="    0:45/центральная точка AF";
"10485"="    1:11/активная точка AF";
"10486"="    2:11/центральная точка AF";
"10487"="    3: 9/активная точка AF";
"10488"="    0:Разрешено";
"10489"="    1:Запрещено";
"10490"="    0:По 1-ой шторке";
"10491"="    1:По 2-ой шторке";
"10492"="    0:Запрещено";
"10493"="    1:Разрешено";
"10494"="    0:Одна AF точка";
"10495"="    1:Расширение(TTL. 7 точек AF)";
"10496"="    2:Авторасширение (макс.13)";
"10497"="    0:Вспомогательная кнопка + Кнопка выбора AF";
"10498"="    1:Переключение только через вспомогательную кнопку";
"10499"="    2:Переключение только при нажатии вспомогательной кнопки";
"10500"="    0:Отключить AF";
"10501"="    1:Включить AF";
"10502"="    2:Фиксация AE во время экспозамера";
"10503"="    3:Точка AF:Вручную->Автоматически/Автоматически->Центр";
"10504"="    4:Режим AF:ЕДИНИЧНЫЙ СНИМОК<-->AI SERVO";
"10505"="    5:Включить IS";
"10506"="    0:Стандартная";
"10507"="    1:Медленнная";
"10508"="    2:Ниже среднего";
"10509"="    3:Выше среднего";
"10510"="    4:Быстрая";
"10511"="Авто";
"10512"="Нет";
"10513"="x 2";
"10514"="x 4";
"10515"="Вкл.";
"10516"="Откл.";
"10517"="Встроенная вспышка";
"10518"="Внешняя E-TTL";
"10519"="Внешняя A-TTL";
"10520"="По 1-ой шторке";
"10521"="По 2-ой шторке";
"10522"="Высокоскор.";
"10523"="[ Справа ]";
"10524"="[ Слева ]";
"10525"="[ Справа Центр ]";
"10526"="[ Слева ]";
"10527"="[ Слева Справа ]";
"10528"="[ Слева Центр ]";
"10529"="[ Слева Центр Справа]";
"10530"="%d/%m/%y %H:%M:%S";
"10531"="мм";
"10532"="Кб";
"10533"="(%dK)";
"10534"="Откл.";
"10535"="Vivid";
"10536"="Натуральное";
"10537"="Низкая резкость";
"10538"="Сепия";
"10539"="Ч/Б";
"10540"="Ручной";
"10541"="Макро";
"10542"="Моментальный снимок";
"10543"="Пейзаж";
"10544"="Откл.";
"10545"="Вкл. 1";
"10546"="Вкл. 2";
"10547"="Вкл.";
"10548"="Авто";
"10549"="Контрастность -2";
"10550"="Контрастность -1";
"10551"="Контрастность  0";
"10552"="Контрастность +1";
"10553"="Контрастность +2";
"10554"="Цветовой тон -2";
"10555"="Цветовой тон -1";
"10556"="Цветовой тон  0";
"10557"="Цветовой тон +1";
"10558"="Цветовой тон +2";
"10559"="Эффект фильтра  Нет";
"10560"="Эффект фильтра  Желтый";
"10561"="Эффект фильтра  Оранжевый";
"10562"="Эффект фильтра  Красный";
"10563"="Эффект фильтра  Зеленый";
"10564"="Тонирование  Нет";
"10565"="Тонирование  Сепия";
"10566"="Тонирование  Синий";
"10567"="Тонирование  Фиолетовый";
"10568"="Тонирование  Зеленый";
"10569"="sRGB";
"10570"="Adobe RGB";
"10571"="Цветовой профиль  sRGB";
"10572"="Цветовой профиль  Adobe RGB";
"10573"="1Стандарт";
"10574"="2Портрет";
"10575"="3Выс. нас.";
"10576"="4Adobe RGB";
"10577"="5Низ. нас.";
"10578"="6ЦМ-1";
"10579"="7ЦМ-2";
"10580"="---------";
"10581"="Широкий";
"10582"="Средний1";
"10583"="Средний2";
"10584"="Малый";
"10585"="Av";
"10586"="Tv";
"10587"="P";
"10588"="M";
"10589"="Bulb";
"10590"="A-DEP";
"10591"="DEP";
"10592"="---";
"10593"="Стиль изображ.";
"10594"="Резкость";
"10595"="Контрастность";
"10596"="Насыщенность";
"10597"="Цветовой тон";
"10598"="Эффект фильтра";
"10599"="Тонирование";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N:Нет";
"10613"="Ye:Жёлтый";
"10614"="Or:Оранжевый";
"10615"="R:Красный";
"10616"="G:Зелёный";
"10617"="S:Сепия";
"10618"="B:Голубое";
"10619"="P:Пурпурное";
"10620"="Стандартное";
"10621"="Портрет";
"10622"="Пейзаж";
"10623"="Натуральное";
"10624"="Точное";
"10625"="Монохромное";
"10626"="Пользов. 1";
"10627"="Пользов. 2";
"10628"="Пользов. 3";
"10629"="SRAW";
"10630"="Дата/Время(UTC)";
"10631"="Уровень спутникового сигнала";
"10632"="OK";
"10633"="Плохо";
"10634"="Шумоподавление при длинной экспозиции";
"10635"="Шумоподавление при высоких значениях ISO";
"10636"="Приоритет светов";
"10637"="0:Откл.";
"10638"="1:Авто";
"10639"="2:Вкл.";
"10640"="0:Откл.";
"10641"="1:Вкл.";
"10642"="0:Запрещено";
"10643"="1:Разрешено";
"10644"="Внешняя TTL";
"10645"="Автоматический внешний экспозамер";
"10646"="Ручной внешний экспозамер";
"10647"="Ручной режим";
"10648"="Автор";
"10649"="Статус авторских прав";
"10650"="Автокоррекция яркости";
"10651"="0:Стандартная";
"10652"="1:Слабая";
"10653"="2:Сильная";
"10654"="3:Запрещена";
"10655"="0:Стандартная";
"10656"="1:Слабая";
"10657"="2:Сильная";
"10658"="3:Запрещена";
"10659"="Firmware";
"10660"="Фиксация AE";
"10661"="Откл.";
"10662"="Вкл.";
"10663"="Автоматическая чувствительность ISO";
"10664"="Откл.";
"10665"="Вкл.";
"10666"="Фиксация экспозиции вспышки";
"10667"="Откл.";
"10668"="Вкл.";
"10669"="Коррекция периферийного освещения";
"10670"="Запрещена";
"10671"="Разрешена";
"10672"="Данные для удаления пыли";
"10673"="Нет";
"10674"="Да";
"10675"="Съемка с визированием по экрану";
"10676"="Откл.";
"10677"="Вкл.";
"10678"="Экспозамер вспышки E-TTL II";
"10679"="Оценочный замер вспышки";
"10680"="Средний экспозамер вспышки";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="Творческий авто режим";
"10685"="Фото через Видео / Кадр с Видео";
"10686"="Тонкая настройка AE";
"10687"="Тонкая настройка FE";
"10688"="Режим выбора области AF";
"10689"="Ручной выбор";
"10690"="Ручной выбор:AF по центру точки";
"10691"="Ручной выбор:расш. AF по точке";
"10692"="Ручной выбор:зональный AF";
"10693"="Автоматический";
"10694"="Подрезка видео";
"10695"="Атмосфера";
"10696"="Стандартная";
"10697"="Живая";
"10698"="Теплая";
"10699"="Мягкая";
"10700"="Холодная";
"10701"="Усиленная";
"10702"="Ярче";
"10703"="Темнее";
"10704"="Монохромия";
"10705"="Эффект";
"10706"="Сильный";
"10707"="Стандартный";
"10708"="Слабый";
"10709"="Слабый";
"10710"="Средний";
"10711"="Сильный";
"10712"="Сепия";
"10713"="Ч/Б";
"10714"="Синее";
"10715"="Освещение или сцена";
"10716"="Настр. по умолч.";
"10717"="Дневной свет";
"10718"="Тень";
"10719"="Облачно";
"10720"="Лампы накаливания";
"10721"="Флуоресц. лампы";
"10722"="Закат";
"10723"="Обработка изображения RAW";
"10724"="Коррекция искажений";
"10725"="Коррекция цветовой аберрации";
"10726"="Изменить размер";
"10727"="Художественные фильтры";
"10728"="Зернистый Ч/Б";
"10729"="Мягкий фокус";
"10730"="Эффект игрушечной камеры";
"10731"="Эффект диорамы";
"10732"="Художественные фильтры и настройка эффектов";
"10733"="Контрастность:Стандартная";
"10734"="Контрастность:Слабая";
"10735"="Контрастность:Сильная";
"10736"="Цветовой тон:Стандартный";
"10737"="Цветовой тон:Холодный";
"10738"="Цветовой тон:Теплый";
"10739"="Мягкий фокус:Стандартный";
"10740"="Мягкий фокус:Слабый";
"10741"="Мягкий фокус:Сильный";
"10742"="Соотношен. сторон";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="Выдержк. видео";
"10748"="Авто";
"10749"="Ручной";
"10750"="Видеокадр";
"10751"="Видео подсветка";
"10752"="Включение вручную";
"10753"="Включение автоматически";
"10754"="Авто";
"10755"="Эффект Рыбий глаз";
"10756"="Эффект:Стандартный";
"10757"="Эффект:Слабый";
"10758"="Эффект:Сильный";
"10759"="Стандартная";
"10760"="Слабая";
"10761"="Сильная";
"10762"="Запрещена";
"10763"="Интеллект. сценар. pежим";
"10764"="Съёмка HDR";
"10765"="Включить";
"10766"="Отключить";
"10767"="Настройка динамического диапазона";
"10768"="Авто";
"10769"="Эффект HDR";
"10770"="Натуральное";
"10771"="Художественный стандартый";
"10772"="Художественный живой";
"10773"="Художественное масло";
"10774"="Художественный винтаж";
"10775"="Автоматическое совмещение изображений";
"10776"="Разрешить";
"10777"="Запретить";
"10778"="Мультиэкспозиция";
"10779"="Включить";
"10780"="Отключить";
"10781"="Управление мультиэкспозицией";
"10782"="Добавление";
"10783"="Средняя";
"10784"="Яркая(Сравнительная)";
"10785"="Тёмная(Сравнительная)";
"10786"="Количество экспозиций";
"10787"="Расширение AF по точке:вверх/вниз/влево/вправо";
"10788"="Расширение AF по точке:во все стороны";
"10789"="Качество видеозаписи";
"10790"="Высокое сжатие(между кадрами, IPB)";
"10791"="Низкое сжатие(между кадрами, ALL-I)";
"10792"="Стандартное";
"10793"="Слабое";
"10794"="Сильное";
"10795"="Отключено";
"10796"="Запрещён";
"10797"="Разрешен";
"10798"="Откл.";
"10799"="Авто";
"10800"="Вкл.";
"10801"="Бесшумная покадровая";
"10802"="Бесшумная серийная";
"10803"="1тихий сним.";
"10804"="Высокоскоростн. съёмка 14 к/с";
"10805"="Инструмент настройки AF";
"10806"="Чувствит. слежения";
"10807"="Ускор./Замедл. слежен.";
"10808"="Авт. перекл. тчк. AF";
"10809"="Раздельное управл. группами";
"10810"="Синхронизация по 1 шторке";
"10811"="Синхронизация по 2 шторке";
"10812"="Высокоскоростная синхронизация";
"10813"="Съемка с рук ночью";
"10814"="HDR контрового света";
"10815"="Видео Servo AF";
"10816"="Включить";
"10817"="Отключить";
"10818"="Непрерыв. AF";
"10819"="Включить";
"10820"="Отключить";
"10821"="Обнаружение лица+Слежение AF";
"10822"="FlexiZone - Multi";
"10823"="FlexiZone - Single";
"10824"="Шумопод.при серийн.съёмке";
"10825"="Эффект Масляные краски";
"10826"="Эффект:Стандартный";
"10827"="Эффект:Слабый";
"10828"="Эффект:Сильный";
"10829"="Эффект Акварель";
"10830"="Цветовая насыщ.: Станд.";
"10831"="Цветовая насыщ.: Низкая";
"10832"="Цветовая насыщ.: Высок.";
"10833"="Servo AF";
"10834"="Canon Log";
"10835"="Вкл.";
"10836"="Выкл.";
"10837"="Резкость";
"10838"="Насыщенность";
"10839"="Тон";
"10840"="Флаг разделения видео";
"10841"="Есть";
"10842"="Формат сжатия";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="Время записи";
"10846"="%d.%d с";
"10847"="Скорость кадров";
"10848"="Формат Super 35";
"10849"="Цветовой тон освещения";
"10850"="Кадрировка";
"10851"="Холодный";
"10852"="Холодноватый";
"10853"="Стандартный";
"10854"="Тепловатый";
"10855"="Теплый";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="Дети";
"10860"="Еда";
"10861"="Свет свечей";
"10862"="Эффект миниатюры видео";
"10863"="Внешняя вспышка";
"10864"="Режим вспышки TTL";
"10865"="Режим вспышки A-TTL";
"10866"="Режим вспышки E-TTL";
"10867"="Автозамер вспышки";
"10868"="Ручной замер вспышки";
"10869"="Лицо по изображениюц";
"10870"="Ручной выбор: большая зона AF";
"10871"="Подавл. мерцания.";
"10872"="Отключено";
"10873"="Включено";
"10874"="Разрешена(Данные для коррекции недоступны)";
"10875"="Монтаж (ALL-I)";
"10876"="Стандарт (IPB)";
"10877"="Компактный (IPB)";
"10878"="Ночной портрет";
"10879"="Творческий помощник";
"10880"="Высок.динам.диап-н";
"10881"="AF по одной точке";
"10882"="Гибридн. Авто";
"10883"="Подборка";
"10884"="Видеосъёмка HDR";
"10885"="Авто: Приоритет атмосф.";
"10886"="Авто: Приоритет белого";
"10887"="Подробное";
"10888"="Степень";
"10889"="Четкость";
"10890"="Порог. знач.";
"10891"="Интерв. съёмка";
"10892"="Кадр./соотн.стор.";
"10893"="1,3x (кадрирование)";
"10894"="1,6x (кадрирование)";
"10895"="Автопортрет";
"10896"="HDR худож.масло";
"10897"="HDR худож. ярко";
"10898"="HDR худож.рельеф";
"10899"="HDR худож.станд.";
"10900"="Сон";
"10901"="Старые фильмы";
"10902"="Воспоминание";
"10903"="Резкий Ч/Б";
"10904"="Эффект миниатюры видео";
"10905"="Коррекция дифракции";
"10906"="Включить";
"10907"="Отключить";
"10908"="Цифр. оптимиз. объектива";
"10909"="Захват кадра";
"10910"="Бесш.высокоск. сер.";
"10911"="Бесш.низкоскор.сер.";
